# Taps
tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/dupes'

brew 'awscli'
brew 'coreutils'
brew 'git'
brew 'grc'
brew 'imagemagick'
brew 'node'
brew 'wget'
brew 'zsh'
brew 'zsh-completions'

cask '1password'
cask 'dropbox'
cask 'firefox'
cask 'google-chrome'
cask 'opera'
cask 'iterm2'
cask 'sketch'
cask 'slack'
cask 'visual-studio-code'

