# Taps
tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/dupes'

brew 'awscli'
brew 'coreutils'
brew 'git'
brew 'wget'
brew 'zsh'
brew 'zsh-completions'
brew 'watch'
brew 'nmap'
brew 'exiftool'

cask '1password'
cask 'dropbox'
cask 'firefox'
cask 'google-chrome'
cask 'iterm2'
cask 'slack'
